<?php

return [
    'page_main' => 'الصفحة الرئيسية',
    'tags' => 'العلامات التجارية',
    'add_new_tag' => 'إضافة علامة تجارية ',
    'edit_tag' => 'بيانات العلامة التجارية',
    'data_tag' => 'تعديل العلامة التجارية',
    'all_tags' => 'جميع العلامات التجارية',
    'tag_not_existed' => 'هذه العلامة التجارية غير موجودة',
    'name_tag' => 'العلامة التجارية',
    'slug' => 'الاسم بالرابط',
    'status' => 'الحالة',
    'active' => 'مفعل',
    'alt' => 'صورة الماركة',
    'not_active' => 'غير مفعل',
    'operations' => 'اﻹجراءات',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'save' => 'حفظ',
    'back' => 'رجوع',
    'update' => 'تحديث',
    'updated' => 'تم التحديث بنجاح',
    'error' => 'هناك خطأ ما يرجي المحاولة مرة أخري',
    'deleted' => 'تم الحذف بنجاح',
    'created' => 'تم اﻹضافة بنجاح',
    'tag' => 'العلامة التجارية',


];
